<x-app-layout>
    <div class="uk-container">
        <div class="QueryTitle__text">О компании</div>
        <strong>О компании:</strong><br>
	Компания Акб24 – один из ведущих дистрибьюторов автомобильных аккумуляторов в Москве. На нашем сайте представлено более 1000 наименований от лучших отечественных и зарубежных производителей! В наличии вы всегда найдете самые рейтинговые модели от Varta, Bosch, Tyumen Battery, Exide и др.
	<br><br>
	Мы ответственно относимся к своему делу и поэтому предоставляем Гарантию на весь товар магазина! <br><br>
 
	<strong>Подбор аккумулятора:</strong>
	<br>Подобрать нужный аккумулятор можно за несколько кликов, воспользовавшись фильтром товаров в каталоге или обратившись к специалистам нашей компании. Вежливый и профессиональный персонал подберет для вас аккумулятор исходя из характеристик автомобиля и ваших пожеланий!<br>
	<br>
	<strong>Как сделать заказ?</strong><br>
	<br>
	Сделать заказ можно не только на нашем сайте, но и по телефону +7 (499) 499-90-97, а также посетив магазин компании по адресу: Москва, МКАД, 65-й километр, вл.420 <br>
	<br>В магазине возможно лично проконсультироваться с продавцами, осмотреть товары и принять решение о покупке. <br>
	<br>
	<strong>Режим работы:</strong><br>
	<br>Мы понимаем, как важно иногда заменить аккумулятор как можно быстрее, поэтому для вашего удобства работаем ежедневно и круглосуточно, без выходных! <br>
	<br>
	<strong>Сервис:</strong><br>
	<br>
	Также вы всегда можете воспользоваться службой доставки или забрать товар самовывозом, на ваш выбор. 
    </div>
</x-app-layout>
