<x-app-layout>
    <div class="uk-container">
        <div class="QueryTitle__text">Гарантии</div>
        Приобретая любой новый аккумулятор в нашем магазине, вы получаете бесплатное Гарантийное обслуживание в сертифицированном центре. <strong>Срок обслуживания устанавливается фирмой-производителем АКБ</strong>, при условии правильной эксплуатации изделия.
        <br>
        <br>

Все гарантийное и пост гарантийное обслуживание производится в сертифицированных сервисных центрах фирм производителей! <br>
<br>

При возникновении гарантийного случая обратитесь к специалистам нашего магазина по телефону: +7 (499) 499-90-97, они дадут все необходимые инструкции!
<br><br>

<strong>Если потребуется экспертиза:</strong>
<br><br>

<ul>
	<li>В сложных случаях может потребоваться проведение экспертизы товара. Если будет установлено, что АКБ не соответствует заявленным характеристикам, то по согласованию с клиентом будет осуществлен ремонт АКБ, возврат денежных средств или замена товара.</li>
	<br>
	<li>Если по результатам гарантийной экспертизы АКБ будет признана исправной, или подтвердится что аккумулятор вышел из строя в результате неправильной эксплуатации пользователем, покупатель оплачивает полную стоимость услуг за все расходы, связанные с проведением экспертизы.</li>
</ul>

    </div>
</x-app-layout>
