<x-app-layout>
<div class="uk-container">
    <div class="QueryTitle__text">Доставка</div>
    Наша курьерская служба доставляет аккумуляторы по всей территории Москвы и Московской области. Оплата возможна как наличными, так и по безналичному расчету. <br>
    <br>
	Сдав старый аккумулятор, вы получите скидку от 20 до 2500 руб. на новый. Размер скидки определяется моделью и сроком эксплуатации старого аккумулятор.
	<br>
	<br>
	<span style="text-decoration: underline;">Это важно!</span><br>
	<ul>
		<li>Доставка осуществляется <strong>без привязки к конкретному времени</strong>. Возможно выбрать только временной интервал, например, с 10 до 14 или с 14 до 18;</li>
		<li>В случае отказа от покупки по причинам, не связанным с качеством продукции, получатель оплачивает полную стоимость доставки (на основании п.3 ст. 497 ГК РФ).</li>
		<li><strong>Оплата по безналичному расчёту возможна только при самовывозе, курьерская доставка осуществляется только за наличный расчет!</strong></li>
	</ul>
	<br>

	<table border="1">
		<caption>Стоимость доставки:</caption><br>
  		<tr>
    		<th>Регион доставки:</th>
    		<th>Расстояние:</th>
    		<th>Стоимость:</th>
   		 	<th>День:</th>
    		<th>Время:</th>
    		<th>Условия доставки в день заказа:</th>
  		</tr>
  		<tr>
   		 	<td>По Москве</td>
    		<td>В пределах МКАД</td><td>300₽</td><td>Ежедневно</td><td>С 10 до 14;<br>с 14 до 18;<br>с 18 до 22</td><td>После подтверждения<br> звонком оператора</td>
  		</tr>
  		<tr>
    		<td rowspan="2">За МКАД</td>
    		<td>До 10 км. от МКАД</td><td>300₽<br>+ 25 ₽/км</td><td>Ежедневно</td><td>С 10 до 14;<br>с 14 до 18;<br>с 18 до 22</td><td>После подтверждения<br> звонком оператора</td>
  		</tr>
  		<tr>
    		<td>В пределах <br>малого<br>бетонного<br>кольца (А-107)</td><td>Бесплатно</td><td>СБ-ВС</td><td>С 19 до 24</td><td>После подтверждения<br> звонком оператора</td>
  		</tr>
  		<tr>
    		<td rowspan="2">За МКАД</td>
    		<td>Внутри МКАД</td><td>700₽</td><td>Ежедневно</td><td>2-3 часа</td><td>После подтверждения<br> звонком оператора</td>
  		</tr>
  		<tr>
    		<td>За МКАДОМ</td><td>700₽<br>+ 25 ₽/км</td><td>Ежедневно</td><td>2-5 часов</td><td>После подтверждения<br> звонком оператора</td>
  		</tr>
	</table>
	<ul>
		<li>Оператор обязательно подтвердит выезд курьера, а курьер предупредит о времени своего прибытия за 20-30 мин.</li>
		<li>Чек и гарантийный талон курьер передает при получении заказа покупателем. Другие документы – по предварительному запросу.</li>
		<li>Сдать старый аккумулятор можно курьеру на месте или позже, самостоятельно в магазине АКБ24 по адресу: Москва, МКАД, 65-й километр, вл. 420</li>
		<li>Подъем на этаж (или спуск в подвал) одной позиции из заказа = 100 руб. (с лифтом), 50 руб./этаж (без лифта). При этом максимальный вес одной позиции заказа должен быть не более 20 кг.</li>
		<li>Любое расстояние рассчитывается СТРОГО от/до границ МКАД с помощью сервиса «Яндекс Карты».</li>
		<li>Доставка осуществляется ежедневно, без выходных.</li>
	</ul>
</div>
<style>
	table{
		border-collapse: collapse; 
		margin: 0 auto;
		margin-bottom: 20px;
	}
	caption{
		text-decoration: underline;
		margin-bottom: 10px;
		text-align: left;
	}
	th{
		padding: 5px;
		text-align: left;
	}
	td{
		padding:5px;
	}
</style>
</x-app-layout>
