<x-app-layout>
    <div class="uk-container uk-padding-small">
        <div class="title-post">ЗАРЯДКА АККУМУЛЯТОРА В МАГАЗИНЕ АКБ 24</div>
        <div class="text-post">
            Магазин по продаже аккумуляторных батарей – АКБ 24 предоставляет услуги по зарядке АКБ для машин любой емкости.
            <br>
            Если Вы не можете зарядить аккумулятор своей машины, то приезжайте к нам, мы всегда поможем вам!
        </div>
        <div class="text-bold">
            Стоимость зарядки аккумулятора зависит от его емкости.
        </div>
        Емкость АКБ, А•ч	Стоимость зарядки, руб.
        Обычные аккумуляторы	AGM аккумуляторы
        До 100	400	500
        От 101 до 189	500	700
        От 190 до 240	600	800
        <div class="title-post">
            КАК ПРОИСХОДИТ ПРОЦЕСС ЗАРЯДКИ?
        </div>
        <div class="text-post">
            В самом начале работы с вашим АКБ мастера проводят осмотр и проверку при помощи специального оборудования.
            <ul class="uk-list uk-list-decimal">
                <li>Определяется состояние АКБ (с дефектами к зарядке не принимаются).</li>
                <li>Выдается квитанция с указанием данных по АКБ , дата, цена за работу и тд.</li>
                <li>Разморозка батареи если такая требуется. Для работы требуется температура до 20-25С.</li>
                <li>Если аккумулятор разряжен полностью, то используются ЗУ, которые работают с напряжением меньше 5 Вольт</li>
                <li>Перед подключением к сети питания выкручиваются пробки из аккумуляторной батареи</li>
                <li>Остается ждать от 3х до 25 часов (зависит от разряда батареи). </li>
            </ul>
            <div class="uk-margin-small">
                <strong style="text-decoration: underline">Примечание</strong>:  В ходе заряда батареи нужно измерять плотность и уровень электролита. Иногда нужно доливать дистилированную воду(покупается отдельно).
            </div>

        </div>
        <div class="title-post">
            ЧТО МОЖЕТ СЛУЧИТЬСЯ С АККУМУЛЯТОРОМ ПОСЛЕ ЗАРЯДКИ?
        </div>
        <div class="text-post">
            Обратите внимание на то, что в некоторых случаях бывает изменение корпуса АКБ после зарядки, например: <br>

            «Вздутие» аккумулятора случается по 2м причинам: <br>
            1) повышение давления внутри корпуса из-за частого перезаряда батареи; <br>
            2) При разряде аккумулятора электролит внутри корпуса превращается в воду, которая превращается в лед при отрицательных температурных показателях.
            <br>
            <div class="uk-margin-small">
                <strong style="text-decoration: underline">Важно</strong>:  Некоторые батареи могут не принимать заряд из-за полного сульфирования или разрушения пластин во время работы. Таким образом, восстановить напряжение и емкость такой батареи не удастся. Обращаем ваше внимание, что указанные выше последствия не являются основанием для отмены услуги и возврата уплаченных за нее денег.
            </div>
        </div>


    </div>
</x-app-layout>
