<x-app-layout>
    <div class="uk-container">
        <div class="QueryTitle__text">Подменный аккумулятора</div>
        <div class="title-post">
            ПОДМЕННЫЙ АККУМУЛЯТОР НА ВРЕМЯ ЭКСПЕРТИЗЫ
        </div>
        <div class="text-post">
            Наш магазин старается создать для вам самые комфортные условия. Нам важно что бы наши клиенты остались довольны пользованием нашего сервиса.
            <br>
            Именно поэтому наш сервис предоставляет услугу «подменный аккумулятор» пока ваш АКБ будет находится на проверке на неисправность и устранении поломки. Данная услуга нашего сервиса поможет Вам не менять свои планы и избавит от покупке столь не дешевой вещи.
            Что нужно для подмены АКБ: <br>
            <li>Временная подмена АКБ осуществляется только при личном обращении и при предъявлении чека о гарантии;</li>
            <li>Использование подменной АКБ является бесплатным;</li>
            <li>Что бы получить подмену АКБ, и сдать ваш на экспертизу, вам нужно своим ходом подъехать в центральный магазин  по адресу: г. Москва, МКАД, 65-й километр, вл 420</li>
        </div>
    </div>
</x-app-layout>
