<x-app-layout>
    <div class="uk-container uk-padding-small">
        <div class="QueryTitle__text">Емкость аккумулятора</div>
        <div class="title-post">СТАНДАРТЫ ДЛЯ ОПРЕДЕЛЕНИЯ ЕМКОСТИ АВТО АККУМУЛЯТОРА</div>
        <div class="text-post">
        В мире существует бесконечное множество стандартов чтобы определить емкость АКБ. На данный момент мы разберем 3 стандарта определения емкости батареи для автомобиля:
        </div>

        <div class="title-post">1. ЕВРОПЕЙСКИЙ СТАНДАРТ (EN). ЕМКОСТЬ ПРИ 20-И ЧАСОВОМ РАЗРЯДЕ</div>
        <div class="text-post">
        Таким стандартом пользуются все производители АКБ в Европе и России. Емкость батареи в России определяется по ГОСТ 959-91, ее штампуют на корпусе батареи. Емкость по этому стандарту не может считаться фактической, она является номинальной. Т.е используется при 20ти часовом разряде батареи.
Получается так: если производитель указывает емкость батареи в 60 Ач, то получается в течение 20-и часов АКБ стабильно отдает ток в 3 Ампера до тех пор, пока ее напряжение не упадет до 10,5В.
        </div>

        <div class="title-post">2. АМЕРИКАНСКИЙ СТАНДАРТ (RC). РЕЗЕРВНАЯ ЕМКОСТЬ.</div>
        <div class="text-post">
        На батареях которые производят в Америке указывается тайминг в минутах, в течении которого батарея дает ток в 25 Ампер. Таким образом можно сказать, что батарея будет вырабатывать энергию за неисправный генератор и машина сможет добраться до ближайшего автосервиса что бы произвести устранение неисправностей.
        </div>

        <div class="title-post">3. ЯПОНСКИЙ СТАНДАРТ (JIS). ЕМКОСТЬ ПРИ 5-И ЧАСОВОМ РАЗРЯДЕ.
</div>
        <div class="text-post">
        Японские стандарты отличаются от Европейских и Американских. Они несут в себе 3 вида клемм – Т1, Т2, Т3. Многие считают что такие АКБ «маломощные», но это не так. Что бы узнать какая емкость японской батареи, значение на корпусе нужно перемножить на 1,25. Получается так : на корпусе написано 55, следовательно по нашему это будет 68,75 (55*1,25 = 68,75)
        </div>
    </div>
</x-app-layout>