<x-app-layout>
    <div class="uk-container">
        <div class="QueryTitle__text" id="news">Акции</div>


        
        <div class="title-post"> Скидка пенсионерам </div>
        <p>АКБ 24 приглашает приобрести аккумуляторы по недорогим ценам. В нашем магазине вы найдете аккумулятор на любой автомобиль. Наши сотрудники с удовольствием ответят на все ваши вопросы, дадут исчерпывающую информацию по понравившемуся вам товару. Пенсионерам предлагается индивидуальная скидка в размере 200 рублей на любую модель аккумулятора.  Вам необходимо только предъявить пенсионное удостоверение и на основании его сотрудник магазина предоставит Вам скидку, равную 200 рублям. Мелочь, но приятная, ведь наши аккумуляторы прослужат вам не один год.</p>
        <br>
        <div class="title-post">  </div>
        

 <!--       <p>АКБ 24 предлагает широкий выбор аккумуляторов от ведущих мировых производителей. Вы сможете подобрать для своего автомобиля аккумуляторную батарею, которая обеспечит бесперебойную работу всего электрооборудования. Наши специалисты ответят на все интересующие вас вопросы. Они помогут подобрать аккумулятор, исходя из необходимой мощности для работы оборудования. Вам будет предложено несколько вариантов аккумуляторов, соответствующих параметрам вашего автомобиля.
        </p><br> -->

        <div class="title-post">Сдай старый получи скидку на новый </div>
        <p>Акция "Меняем старый на новый" от нашего магазина дает возможность  клиентам получить дополнительную скидку. Все что требуется, это сдать старый аккумулятор и получить индивидуальную скидку на новый.</p>
        <br>
        <div class="title-post"> Бесплатная доставка ночью (до 10км) </div>
        
        <p>АКБ 24 предлагает автомобилистам приобрести надежные аккумуляторы по доступным ценам. В магазине имеется большой выбор аккумуляторов. Вы сможете купить аккумуляторную батарею, как на легковые авто, так и на грузовое. При покупке аккумулятора онлайн после 22.00 сотрудники магазина осуществят бесплатную доставку в радиусе 10 км от точки самовывоза. Бесплатная доставка распространяется на любой чек, превышающий 4000 рублей.</p>
        <br>
        <div class="title-post"> 100 рублей за отзыв </div>
        
        <p>
            АКБ 24 реализует качественные аккумуляторы для легковых и грузовых автомобилей. Наши сотрудники помогут вам с выбором аккумуляторной батареи. Они предложат несколько моделей аккумуляторов, соответствующих техническим характеристикам автомобиля. Совершив покупку в нашем магазине,и, впоследствии оставив отзыв о работе сотрудников на нашем сайте, вас ожидает подарок. Подарок - это скидка на следующую покупку в магазине. Скидка предоставляется покупателям, которые смогут подтвердить написание отзыва на Яндекс.ру. После подтверждения отзыва, вы получите скидку на новую покупку, равную 100 руб.
        </p> <br>
        <div class="title-post"> Кофе на выбор в подарок </div>
        
        <p>АКБ 24 приглашает автомобилистов за покупками. В нашем магазине вы найдете богатый выбор аккумуляторов от ведущих производителей мира. В ассортименте аккумуляторные батареи на легковые, грузовые автомобили . Сотрудники магазина всегда к вашим услугам. Они подберут аккумуляторную батарею в соответствии с техническими характеристиками вашего транспортного средства. При покупке аккумулятора вас будет согревать чашка ароматного кофе. Такой подарок приготовила АКБ 24 для всех клиентов, забирающих самостоятельно товар с точки самовывоза.</p>
        <br>

        <div class="title-post"> Выкуп любых аккомуляторов </div>
        
        <p>АКБ 24 принимает старые аккумуляторы от автомобилей и мотоциклов, солнечные батареи и блоки бесперебойного питания. При сдаче старых АКБ весом более 100 кг цена приема будет 60 рублей за 1кг. АКБ. Вы сдаете старые АКБ и на ваш выбор получаете денежные средства наличными или скидку на покупку нового аккумулятора. АКБ 24 предлагает к продаже качественные аккумуляторы от мировых брендов. Автомобилисты могут найти аккумуляторную батарею на любую модель автомобиля, как легковой, так и грузовой. Сотрудники магазина готовы оказать помощь в выборе аккумулятора.</p>
        <br>

    </div>
    @section('scripts')
    @endsection
</x-app-layout>
